using RpgLogicProject;

//Инициализировать классы. И начать битву 
Console.WriteLine();



///////////////////////////////////////////////////////////////////
// Дополнительное задание на 5.
// Реализовать механизм лута предметов с противника в случае победы
///////////////////////////////////////////////////////////////////