using RpgLogicProject;

//Реализовать логику пошаговой игры. И лута рюкзака побежденного противника 
Console.WriteLine();
